
/* Class = "NSTextFieldCell"; title = "Planar:"; ObjectID = "6"; */
"6.title" = "Düzlemsel:";

/* Class = "NSTextFieldCell"; title = "Backstore Static:"; ObjectID = "8"; */
"8.title" = "Arka depo Statik:";

/* Class = "NSTextFieldCell"; title = "Interleaved:"; ObjectID = "10"; */
"10.title" = "Sıralı:";

/* Class = "NSTextFieldCell"; title = "Compressed:"; ObjectID = "12"; */
"12.title" = "Sıkıştırılmış:";

/* Class = "NSTextFieldCell"; title = "Delayed:"; ObjectID = "14"; */
"14.title" = "Gecikti:";

/* Class = "NSTextFieldCell"; placeholderString = "Planar Value"; ObjectID = "16"; */
"16.placeholderString" = "Düzlemsel Değer";

/* Class = "NSTextFieldCell"; placeholderString = "Backstore Static Value"; ObjectID = "20"; */
"20.placeholderString" = "Arka depo Statik Değer";

/* Class = "NSTextFieldCell"; placeholderString = "Interleave Value"; ObjectID = "22"; */
"22.placeholderString" = "Ara Değer";

/* Class = "NSTextFieldCell"; placeholderString = "Compressed Value"; ObjectID = "24"; */
"24.placeholderString" = "Sıkıştırılmış Değer";

/* Class = "NSTextFieldCell"; placeholderString = "Delayed Value"; ObjectID = "26"; */
"26.placeholderString" = "Gecikmeli Değer";

/* Class = "NSTextFieldCell"; title = "Format:"; ObjectID = "33"; */
"33.title" = "Format:";

/* Class = "NSTextFieldCell"; placeholderString = "Format Value"; ObjectID = "35"; */
"35.placeholderString" = "Format Değeri";

/* Class = "NSButtonCell"; title = "Benchmark"; ObjectID = "38"; */
"38.title" = "Kılavuz";

/* Class = "NSTextFieldCell"; title = "View Padding:"; ObjectID = "40"; */
"40.title" = "Görünüm Dolgusu:";

/* Class = "NSButtonCell"; title = "Show Toast"; ObjectID = "46"; */
"46.title" = "Toast Göster";

/* Class = "NSTextFieldCell"; title = "Virtual:"; ObjectID = "2Cf-j9-ru8"; */
"2Cf-j9-ru8.title" = "Sanal:";

/* Class = "NSTextFieldCell"; placeholderString = "Never loaded"; ObjectID = "2wh-wM-jBb"; */
"2wh-wM-jBb.placeholderString" = "Asla yüklenmedi";

/* Class = "NSButtonCell"; title = "Use renderer caches"; ObjectID = "B7r-IM-Mpl"; */
"B7r-IM-Mpl.title" = "Render önbelleklerini kullan";

/* Class = "NSButtonCell"; title = "Record Interactions"; ObjectID = "BO2-Sq-11a"; */
"BO2-Sq-11a.title" = "Etkileşimleri Kaydet";

/* Class = "NSTextFieldCell"; title = "Hardware:"; ObjectID = "BsQ-eP-xrc"; */
"BsQ-eP-xrc.title" = "Donanım:";

/* Class = "NSTextFieldCell"; title = "Original version:"; ObjectID = "HZq-Nb-RGz"; */
"HZq-Nb-RGz.title" = "Orijinal versiyon:";

/* Class = "NSTextFieldCell"; placeholderString = "View Value"; ObjectID = "IKL-Jz-F7E"; */
"IKL-Jz-F7E.placeholderString" = "Değeri Görüntüle";

/* Class = "NSTextFieldCell"; placeholderString = "Virtual Value"; ObjectID = "JCL-l3-8UH"; */
"JCL-l3-8UH.placeholderString" = "Sanal Değer";

/* Class = "NSButtonCell"; title = "Count"; ObjectID = "JCO-GO-bgr"; */
"JCO-GO-bgr.title" = "Sayı";

/* Class = "NSTextFieldCell"; title = "View:"; ObjectID = "OES-O2-C9W"; */
"OES-O2-C9W.title" = "Görünüm:";

/* Class = "NSTextFieldCell"; title = "Status:"; ObjectID = "Xa8-5M-5D3"; */
"Xa8-5M-5D3.title" = "Durum:";

/* Class = "NSButtonCell"; title = "Crash"; ObjectID = "ZJf-Hq-Hqx"; */
"ZJf-Hq-Hqx.title" = "Kaza";

/* Class = "NSButtonCell"; title = "CSS"; ObjectID = "bQ3-cr-FSB"; */
"bQ3-cr-FSB.title" = "CSS";

/* Class = "NSTextFieldCell"; title = "Backstore:"; ObjectID = "cNo-Kd-b4n"; */
"cNo-Kd-b4n.title" = "Arka depo:";

/* Class = "NSButtonCell"; title = "Reset Request Review Counters"; ObjectID = "dJT-Lk-4BT"; */
"dJT-Lk-4BT.title" = "İstek Gözden Geçirme Sayılarını Sıfırla";

/* Class = "NSTextFieldCell"; placeholderString = "Status Value"; ObjectID = "eto-dJ-ceF"; */
"eto-dJ-ceF.placeholderString" = "Durum Değeri";

/* Class = "NSTextFieldCell"; placeholderString = "Hardware Value"; ObjectID = "mSQ-VI-VoJ"; */
"mSQ-VI-VoJ.placeholderString" = "Donanım Değeri";

/* Class = "NSTextFieldCell"; placeholderString = "Never loaded"; ObjectID = "pB0-rc-RZX"; */
"pB0-rc-RZX.placeholderString" = "Asla yüklenmedi";

/* Class = "NSTextFieldCell"; title = "Latest version:"; ObjectID = "suL-gf-hvD"; */
"suL-gf-hvD.title" = "Son sürüm:";

/* Class = "NSTextFieldCell"; placeholderString = "Backstore Value"; ObjectID = "yBb-kf-9Oz"; */
"yBb-kf-9Oz.placeholderString" = "Arka Depo Değeri";
